Repository: flow03/CoM-Archolos-Ukrainian-Translation
Catalog: DialogeOmegaT/tm/FTK2-omegat.tmx
Source language: pl
Languages: uk

source: Jeśli chcesz do mnie dołączyć, weź li tylko kapelusz, zbędne rzeczy zostaw. Tak chodzą włóczędzy. Może jutro gdzieś osiądę, lecz do jutra nogę za nogą ciągnę.
uk: Одним просто не пощастило в житті, а іншим просто не сидиться на місці, і все їхнє життя\u00A0— це дорога. Незалежно від того, жебраки вони чи мандрівники, волоцюги легко пристосовуються до ситуації й готові боротися за Фарул.

source: Myśliwy
uk: Мисливець

source: Myśliwi nie są zbyt mile widziani w nowym porządku zaprowadzonym przez Rosomon. Są uzbrojeni, samowystarczalni i w każdej chwili mogą zaszyć się w dziczy. Idealny typ, by podważać jej nowe, haniebne prawa. Idealny typ, by się jej przeciwstawić.
uk: Новому порядку, який встановила Розомона, мисливці поперек горла. І не дивно, адже вони озброєні, самодостатні й у будь-який момент можуть зникнути в лісах. А ще вони незадоволені новими законами й постійно чинять опір.

source: Tropiciel
uk: Стежник

source: Tropiciele całe życie wędrują, spędzając więcej czasu na bezdrożach niż w mieście. Często trafiają na zasoby i punkty orientacyjne łatwe do przegapienia przez innych podróżnych.
uk: Стежники — це досвідченні мандрівники, що проводять більше часу на просторах незайманої природи, ніж в містах. Вони легко знаходять ресурси й цікаві місця, яких не помічають інші подорожні.

source: Uczony
uk: Учений

source: Straż Królowej węszy po szkołach i uczelniach Fahrulu w poszukiwaniu wszelkich oznak fermentu. Co sprytniejsi uczeni, a jest ich wielu, uznali, że to odpowiedni czas na dłuższy urlop naukowy.
uk: Королівська гвардія прочісує школи й університети Фарулу в пошуках осередків інакомислення. Кмітливі вчені, а їх чимало, вирішили, що настав слушний час для тривалої творчої відпустки.

source: Pasterz
uk: Пастух

source: Pastwisko stało się zbyt niebezpieczne dla pasterzy i ich stad. Dobry pasterz zawsze jednak dba o swoje zwierzęta, a niektórzy odkryli, że wypasać można również na polu bitwy.
uk: Пасовища стали занадто небезпечні для пастухів і їх отар. Але вмілий пастух знає, як захистити своє стадо. Деякі з них справляються з лихом на полі бою не гірше, ніж на будь-якому іншому полі.

source: Stajenny
uk: Конюх

source: Prostolinijność robotników rolnych często jest przyczyną ich konfliktów z prawem. Nie boją się ciężkiej pracy, a skoro nie mogą pomagać w polu, z siły ich mięśni korzysta ruch oporu.
uk: Фермери прямолінійні та чесні, тому багато хто з них має проблеми із законом. Вони не цураються важкої роботи, але більше не можуть працювати на фермах тому їхня значна фізична сила служить руху опору.

source: Deski do budowy, opał do domu. Drzewa same się nie zetną, więc w Fahrulu nie brakuje krzepkich drwali. Wielu z nich zawsze marzyło o wykorzystaniu swych siekier w słusznej sprawie. Teraz nadszedł ich czas.
uk: Колоди\u00A0— будівельникам, дрова\u00A0— печам. Заготівля дерев завжди актуальна, тому у Фарулі міцних лісорубів у достатку. Багато з них давно мріють помахати сокирою заради правої справи. І от, нарешті, цей момент настав.

source: Co nie siłą, to rozumem
uk: Замало каші їв

source: Najmniej trafień krytycznych
uk: Найменша кількість критичних ударів

source: Waga piórkowa
uk: У межах похибки

source: Najmniej zadanych obrażeń
uk: Завдано найменше шкоди

source: Jak motylek
uk: Пурхає, мов метелик…

source: Najmniej przyjętych obrażeń
uk: Зазнано найменше шкоди

source: Pacyfista
uk: Пацифіст

source: Najmniej zabitych przeciwników
uk: Убито найменше ворогів

source: Proszę o uwagę!
uk: Зівака

source: Najmniej użytego skupienia
uk: Використано найменше зосередженості

source: Dusigrosz
uk: Скнара

source: Najmniejsza ilość podzielonego złota
uk: Найменше ділився золотом

source: Tylko oglądam
uk: Я лише подивитися!

source: Wydano najmniejszą ilość złota
uk: Витрачено найменше золота

source: To li tylko draśnięcie!
uk: Лише подряпина!

source: Najmniejsza ilość uzyskanego zdrowia
uk: Відновлено найменше очок здоров'я

source: Dobra, sam to zrobię
uk: Голіруч впораюся!

source: Najmniej użytych przedmiotów
uk: Використано найменше предметів

source: A kto umarł, ten nie żyje
uk: Як помре, то помре

source: Najmniej wykonanych ocuceń
uk: Використано найменше відроджень

source: Powolutku, po cichutku
uk: Тихіше їдеш\u00A0— далі будеш

source: Najmniej zrobionych kroków
uk: Пройдено найменше кроків

source: Opoka drużyny
uk: Полеглий, але не забутий

source: Ocucono najmniej razy
uk: Персонажа відроджували рідше за інших

source: Ulubieniec krytyków
uk: Оце так пощастило!

source: Najwięcej wykonanych trafień krytycznych
uk: Завдано найбільше критичних ударів

source: Egzekutor
uk: Каратель

source: Najwięcej zadanych obrażeń
uk: Завдано найбільше шкоди

source: Gąbka
uk: Боксерська груша

source: Najwięcej przyjętych obrażeń
uk: Зазнано найбільше шкоди

source: Zabijaka
uk: Убивця

source: Najwięcej zabitych przeciwników
uk: Убито найбільше ворогів

source: Pełna uwaga
uk: Фокус-покус

source: Najwięcej użytego skupienia
uk: Використано найбільше зосередженості

source: Janosik
uk: Робін Гуд

source: Największa ilość podzielonego złota
uk: Персонаж найбільше ділився золотом

source: Haul zakupowy
uk: Купувальна лихоманка

source: Najwięcej wydanego złota
uk: Витрачено найбільше золота

source: Pełna regeneracja
uk: Чудеса зцілення!

source: Największa ilość uzyskanego zdrowia
uk: Відновлено найбільше здоров'я

source: Przydaśka
uk: На широку ногу

source: Najwięcej użytych przedmiotów
uk: Використано найбільше предметів

source: Ktoś wzywał lekarza?
uk: Лікаря викликали?

source: Najwięcej wykonanych ocuceń
uk: Виконано найбільше відроджень

source: Obieżyświat
uk: Уперед і ні кроку назад!

source: Najwięcej zrobionych kroków
uk: Пройдено найбільше кроків

source: Jedną nogą w grobie
uk: Недопривид

source: Cucono najwięcej razy
uk: Персонажа відроджували частіше за інших

source: Uczestnik
uk: Перемога — не головне

source: Doszło do próby...
uk: Було намагання...

source: Przywódca
uk: Лідерство в крові

source: Bez ciebie nie daliby rady!
uk: Без вас нічого б не вийшло!

source: Prawa ręka Króla Bandytów
uk: Права рука короля розбійників

source: Krypta Straszydła
uk: Гробниця опудала

source: Spójrz na to miejsce. Już rozumiem, dlaczego szef chce je splądrować.
uk: Ви тільки подивіться-но! Тепер я розумію, звідки у ватажка пристрасть до накопичення.

source: Fahrul
uk: Фарул

source: Wyjście z jaskini
uk: Вихід із печери

source: Stara piwnica
uk: Старий підвал

source: Mnisi od zawsze mieli pokaźne piwnice z bogatym wyborem trunków.
uk: Братія ченців завжди славилася величезними підвалами з безліччю випивки.

source: Odpowiednie miejsce na dodatkową rozróbę
uk: Зручне місце, щоб влаштувати різанину

source: Krypta
uk: Склеп

source: Kiedyś ta krypta była miejscem pamięci i powagi, teraz znajdziesz tu tylko bluźnierstwa i niebezpieczeństwa.
uk: Цей склеп колись був місцем урочистої зустрічі з минулим, а тепер став осередком блюзнірства й небезпеки.

source: Ciemna Jaskinia
uk: Темна печера

source: Ciemna postać przemyka przez polanę, by ukazać wejście.
uk: Серед каміння ледь вимальовується темний силует, очевидно, входу до печери.

source: Wartownia
uk: Сторожка

source: Wartownia Straży Królowej, zwykle wypełniona uzbrojeniem i... strażnikami Królowej!
uk: Вартове приміщення королівської гвардії. Зазвичай там можна знайти спорядження… і королівських гвардійців!

source: Kopalnia
uk: Шахти

source: Z mrocznych głębi tej opuszczonej kopalni nadal rozbrzmiewają echa głosów dawno odeszłych górników.
uk: З темних глибин цієї занедбаної шахти досі долинають відгомони колишніх робочих буднів.

source: Loch w Wieży QA2
uk: Підземелля вежі QA2

source: Loch w Studni QA2
uk: Підземелля колодязя QA2

source: Morska Grota
uk: Морська печера

source: Śliskie kamienie prowadzą do pachnącej morzem groty. Piraci często chowają w takich miejscach swoje łupy.
uk: По слизькому камінню веде хід до соляної печери. Пірати люблять зберігати здобич у таких місцях.

source: Jaskinia Pająków
uk: Павуча печера

source: Ciemna jaskinia pełna pajęczych sieci.
uk: Темна, оповита павутинням печера.

source: Przełęcz Skalikowa
uk: Скелятаунський перехід

source: Stara, zawalająca się kopalnia, która służyła jako przejście łączące wschód i zachód.
uk: Стара шахта, що знала кращі часи. Зараз її використовують як перехід зі сходу на захід.

source: Studnia w Trawnikach
uk: Трав'янстедійський колодязь

source: Studnia w Trawnikach to główne źródło wody dla miasta. Gdyby coś stało się z ich zasobami słodkiej wody, byłaby to prawdziwa katastrofa.
uk: Трав'янстедійський колодязь — основне джерело прісної води в місті. Якщо з ним щось станеться, настане справжнє лихо.

source: Złowroga Chatka Plugawych Czarownic
uk: Хатина чумної відьми

source: Mroczna rudera na środku bagna. Przydałby się mały remoncik.
uk: Серед болотних драговин криється хатинка. Схоже, її не ремонтували від самої побудови.

source: Wilcza Jama
uk: Вовче лігво

source: Głęboka jaskinia wypełniona wełną i kośćmi. Wygląda jak dom Wilczej Matki.
uk: Глибока печера, встелена кістками й клаптями шерсті. Напевно, тут мешкає мати-вовчиця.

source: Melina Hazardzistów
uk: Гральний дім

source: W tym oto przybytku wielu przegrało swoje odzienie, a czasem i więcej.
uk: Тут багато хто програє останню сорочку й інші речі.

source: W kraju, gdzie panuje tyrania, Melina Hazardzistów pozwala klientom uciec od rzeczywistości, choćby na chwilę.
uk: Гральний дім допомагає втекти від суворої реальності тиранії, хай і ненадовго…

source: Goblińska Arena
uk: Ґоблінська арена

source: Goblińska Arena to widowisko pełne grozy. W powietrzu czuć dym, ogień, krew, flaki i ekscytację.
uk: Ґоблінська арена одночасно видовищна й жахлива. Повітря оповите азартом, димом, вогнем, кров'ю й кишками.

source: Goblińscy inżynierowie są zaskakująco pomysłowi, jeśli chodzi o mechaniczny chaos.
uk: Ґоблінські інженери неймовірно винахідливі, коли потрібно створити механізм руйнування.

source: Twierdza Bandytów
uk: Твердиня бандитів

source: Gdzieś w granicach siedliska Króla Bandytów kryją się dawno zdobyte łupy.
uk: В оселі короля розбійників зберігаються реліквії минулого.

source: Zepsuty Wóz
uk: Зламаний віз

source: Zepsuty wóz, który wydaje się dziwnie znajomy.
uk: Зламаний віз якийсь підозріло знайомий.

source: Pamiętnik
uk: Щоденник

source: Porozrzucane wydarte strony.
uk: Навколо розкидані вирвані сторінки.

source: Księga, w której jest dużo cyferek.
uk: Книга, в якій дуже багато цифр.

source: Klasztor
uk: Монастир

source: W powietrzu unosi się charakterystyczny zapach...
uk: Навіть повітря тут якесь «витримане»…

source: Pewna butelka z pewnego rocznika.
uk: Пляшечка з чимось безперечно витриманим.

source: Łódź Lądowa
uk: Наземний човен

source: Z czasem landporterzy i alchemicy zdołali okiełznać sztukę morskiej żeglugi... na lądzie.
uk: З часом мореплавці й алхіміки змогли використати силу морських подорожей… на суходолі.

source: Pierwotny Dąb
uk: Первісний дуб

source: Drzewo starsze i większe niż jakakolwiek istota w Fahrulu. Taki widok uczy pokory.
uk: Швидше за все, це найстаріше й найбільше творіння природи в усьому Фарулі. Величне видовище.

source: Wóz Więzienny
uk: Тюремний віз

source: Dobrze opancerzony wóz służący do transportu przeciwników Królowej Rosomon.
uk: Броньований віз, у якому перевозять тих, хто не згоден із королевою Розомоною.

source: Przygoda QA 1 – Wiosenne Porządki
uk: Пригода 1 (QA): Джерела

source: To cała przygoda, które będzie wykorzystywana wyłącznie do celów QA.
uk: Це пригода, яку використовуватимуть тільки з метою забезпечення якості продукту.

source: Labirynt Królowej
uk: Королівський лабіринт

source: Zbliżający się pokaz władzy Królowej. Znacznie lepszy od labiryntu, który stał niegdyś w tym miejscu.
uk: Загрозлива демонстрація сили королеви. Суттєве покращення колишнього лабіринту, який стояв на цьому ж місці.

source: Posterunek Straży Królowej
uk: Пост королівської гвардії

source: Standardowa barykada stworzona po to, by wyłapywać członków ruchu oporu.
uk: Один із постів, які королева наказала організувати для вилову повстанців.

source: Mieszkańcy buntują się przeciwko Królowej. W całym Fahrulu można znaleźć obozy ruchu oporu.
uk: Жителі королівства продовжують повставати проти амбіцій королеви, тому табори опору сьогодні можна знайти по всьому Фарулу.

source: Sanktuarium krwi
uk: Святилище крові

source: Stoisz na świętych ziemiach.
uk: Ви стоїте на священній землі.

source: Sanktuarium skupienia
uk: Святилище зосередженості

source: Sanktuarium pośpiechu
uk: Святилище швидкості

source: Sanktuarium życia
uk: Святилище життя

source: Sanktuarium czystości
uk: Святилище чистоти

source: Sanktuarium cienia
uk: Святилище тіней

source: Sanktuarium bogactwa
uk: Святилище достатку

source: Sanktuarium wiedzy
uk: Святилище мудрості

source: Tratwa
uk: Пліт

source: Skrawek skóry, stare drewno i lina... Ahoj, przygodo!
uk: Клаптик шкіри, кілька старих колод і мотузка… вперед, назустріч пригодам!

source: Opancerzona Łódź
uk: Бронечовен

source: Niegdyś używane jako okręty wojenne, te wzmocnione statki są bardzo wytrzymałe.
uk: Цими броньованими засобами пересування користувалися під час війни. Вони дуже потужні й можуть витримати тяжкі удари.

source: Galeon Straży Królowej
uk: Галеон королівської гвардії

source: Pieczęć Królowej rzuca ponury cień na ląd i morze.
uk: Знак королеви віщує лихо як на суші, так і морі.

source: Porzucone Kanały
uk: Покинута каналізація

source: Stary system kanalizacyjny pod Fahrulem jest jak bardzo niebezpieczny labirynt.
uk: Стара каналізаційна система під Фарулом складна й надзвичайно небезпечна.

source: Kłopoty na wyspie Hess
uk: Лихо на острові Гес

source: Załatw wiedźmy na wyspie, bo będzie źle!
uk: Убийте відьом на острові, або начувайтеся!

source: Ktoś lub coś zabija ludziom owce.
uk: Хтось або щось продовжує вбивати овець, що належать жителям.

source: Zabij kilkoro złych ludzi I
uk: Убити кількох лиходіїв

source: To może być niebezpieczne.
uk: Завдання може виявитися небезпечним.

source: Zabij trójkę złych ludzi
uk: Убити трьох лиходіїв

source: Jeśli nie zginiesz w trakcie, nagroda będzie niczego sobie.
uk: Якщо повернетеся живими, на вас чекатиме серйозна винагорода

source: Zabij złego człowieka
uk: Убити лиходія

source: Będziesz naszym najemnikiem
uk: Ви станете нашими найманцями

source: Udaj się w jakieś miejsce
uk: Вирушити до певного місця

source: To nie będzie łatwa podróż.
uk: Подорож може бути небезпечна.

source: Najemnik Zwiadowca
uk: Розвідник-найм.

source: Dzięki maskującym strojom najemni zwiadowczy mogą poruszać się dyskretnie i wspaniale wyglądać.
uk: Маскувальне вбрання найманих розвідників дає їм змогу подорожувати без нічого й при цьому мати чудовий вигляд.

source: Kosz Rolnika
uk: Кошик фермера

source: Zwykły kosz na plecy, jakiego fahrulscy rolnicy używali w przeszłości.
uk: Звичайний заплічний кошик — такими фарульські фермери користувалися з давніх-давен.

source: Kostek
uk: Скеллі

source: „Po co udajesz człowieka?”
uk: «І навіщо було надягати цей дурнуватий костюм?»

source: Aby rządzić siedmioma wzgórzami, musisz wyglądać jak król!
uk: Щоб бути королем, треба мати вигляд короля!

source: Ruch Oporu
uk: Опір

source: Podczas despotycznych rządów Królowej Rosomon coraz głośniej słychać było szepty o rosnącym w sile Ruchu Oporu. Ta nowa rebelia podważa władzę Królowej i dąży do lepszej przyszłości.
uk: Невдоволені тиранічним правлінням королеви Розомони дедалі голосніше говорять про рух під назвою Опір. Ці нові повстанці наважилися кинути виклик правлінню королеви Розомони заради кращого майбутнього.

source: Strażnicy zostali w tyle, a cała uwaga skupia się teraz na niepokojącej sytuacji, jaka ma miejsce w lesie. Hildebrant pilnie wezwał grupę, aby pomogła mu w ważnym śledztwie.
uk: Охоронці залишилися позаду й тепер вся увага тепер прикута до підозрілих подій у лісі. Гільдебрант терміново викликає групу на важливе розслідування.

source: Królewska Kopalnia
uk: Королівські шахти

source: Hildebrant i Ruch Oporu dogłębnie analizują mroczne plany Królowej w odległym Fahrulu. Ślady cywilów, którzy zginęli w zdradzieckich kopalniach, doprowadzają drużynę do odkrycia, że Królowa popadła w szaleństwo.
uk: Гільдебрант й Опір намагаються розкрити темні плани королеви в далеких краях Фарулу. Відлуння трагедії в небезпечних шахтах, де зникли мирні жителі, спонукає групу розслідувати божевілля королеви.

source: Stryczek
uk: Петля ката

source: Ruchowi Oporu i Hildebrantowi grozi teraz nieuchronny koniec. Grizelle ściga się z czasem i przejmuje dowodzenie, prowadząc drużynę przez rozległe krainy Farhulu.
uk: Членам Опору й Гільдебранту загрожує неминуча страта. Час грає проти них, тому провід бере на себе Ґризель: вона направлятиме загін під час виконання завдання на безмежних просторах Фарулу.

source: Oto przyjazne miejsce, w którym obie strony konfliktu mogą zapić swe smutki. Tyle że konflikty zwykli rozstrzygać za pomocą pięści.
uk: Гостинне місце, куди всі приходять, щоб втопити свої печалі в кухлі хмільного. До речі, всі розбіжності тут вважають за краще вирішувати кулаками.

source: Molo Tinderton
uk: Вогнетонська пристань

source: Słynne molo dla łodzi, wędkarzy i wieczornych romantyków.
uk: Знаменита пристань, де можна спускати човни на воду, ловити рибу й милуватися місячним світлом.

source: Warsztat
uk: Майстерня

source: Jesionowa ostoja
uk: Тиша Попеляста

source: Ciche miasteczko pośród lasów. Mieszkańcy wolą trzymać się razem.
uk: Тихе лісове містечко, жителі якого вважають за краще триматися осторонь.

source: Bondi
uk: В'язфорд

source: Urokliwe i przyjemne miasteczko, w którym unika się problemów i zwad.
uk: Мальовниче й гостинне містечко, якому якось вдається уникати метушні та неприємностей.

source: Skalikowo
uk: Скелятаун

source: Skalikowo było niegdyś miastem turystycznym, słynnym ze względu na opuszczoną już kopalnię.
uk: Скелятаун колись був знаменитим туристичним об'єктом завдяки місцевій шахті.

source: Mroczków
uk: Сорокбі

source: W Mroczkowie ludzie pracują uczciwie... a złodzieje kradną na potęgę.
uk: Сорокбі славиться своїми працьовитими жителями… і місцевими злодіями.

source: Przystań Diabła
uk: Диявольська верф

source: Pomimo panowania Merlingów, slumsy są zaniedbane jak zawsze.
uk: Незважаючи на те, що владу захопили мерланги, це занедбане містечко залишилося вбогим.

source: Port Alestrach
uk: Дуже люті порти

source: Tutejsze doki stanowią niecodzienny widok i są popularnym celem wycieczek.
uk: Популярний туристичний об'єкт, відомий своїми химерними пристаням.

source: Dragonia
uk: Драгунчестер

source: Legendarni dragoni z dawno minionej epoki pochodzili podobno właśnie z tego regionu.
uk: Кажуть, що драгуни, легендарні воїни давно минулих літ, були родом із цього регіону.

source: Flatr
uk: Пласкр

source: Dzwonnica w tym mieście to najwyższa budowla jak okiem sięgnąć.
uk: Дзвіниця цього міста\u00A0— найвища точка у цих краях, і з неї видно все довкола.

source: Miastolas
uk: Лісотаун

source: Morze liści, labirynt jodeł – w Miastolesie każdy dzień to cud.
uk: Океан листяних, лабіринт хвойних — у Лісотауні ніколи не буває нудно.

source: Frider
uk: Владр

source: Przepięknie położony Frider to ulubione miejsce rodziny królewskiej.
uk: Місто Владр, знамените своєю природною красою, було улюбленим місцем королівської сім'ї.

source: Glinton
uk: Блисктон

source: Kamienna zabudowa tej starej, górniczej mieściny lśni od drobinek rudy z pobliskiej kopalni.
uk: Кам'яні будинки цього старого гірничого містечка поблискують дрібними уламками руди, добутими з шахти неподалік.

source: Trawniki
uk: Трав'янстед

source: Trawniki onieśmielają mnogością kolorów i dźwięków, tylko co tak śmierdzi? Ktoś potrącił skunksa?
uk: У Трав'янстеді такі чудові краєвиди, але що це за неприємний запах? Невже хтось скунса із собою притягнув?

source: Zielone Morze
uk: Зеленфілд

source: Niektórym mieszkanie wśród zielonych pól przypomina unoszenie się na powierzchni morza.
uk: Кажуть, у зеленому полі жити — ніби морем плисти.

source: Mewia Kopa
uk: Звіргора

source: Podróżni szybko opuszczają Mewią Kopę. W tawernach pełno tu Zwierzoludzi.
uk: Мандрівники у Звіргорі не затримуються. У місцевому шинку забагато звіролюдів.

source: Harbut
uk: Твердворт

source: W głębi moczarów ludzie wolą własne towarzystwo.
uk: Місто в глибині боліт, жителі якого вважають за краще триматися осторонь.

source: Kryjchata
uk: Ховайлодж

source: Dość osobliwa wioska u stóp wzgórz.
uk: Химерне село, що притулилося в передгір'ях.

source: Rogatkowo
uk: Рогофолд

source: Porośnięte trawą wzgórza w Rogatkowie zdają się ciągnąć bez końca.
uk: Трав'янистим пагорбам Рогофолда немов немає кінця.

source: Laridan
uk: Ларидіан

source: To miasto znane jest też jako Setny Laridan.
uk: У інших королівствах це місто відоме як «Ларидіан-Сотий».

source: Środa Mała
uk: Середвіль

source: Jak sama nazwa wskazuje, Środa leży pośrodku.
uk: Місто на роздоріжжі\u00A0— ні тут, ні там.

source: Mug
uk: Муґ

source: Piwo, drewno, sport, gobliny, magia – w Mugu każdy znajdzie coś dla siebie.
uk: Ель, колоди, спорт, ґобліни, магія. Муґ… тут кожен знайде іщось для себе.

source: Munitas
uk: Мунітас

source: Oarton
uk: Веслотон

source: Ostoja Fahrulu znana ze swych targowisk i kupców. Dobra, kto ukradł tablicę z nazwą?
uk: Бастіон Фарулу, знаменитий своїми ринками й купцями. Так, хто тут вже вкрав знак із назвою міста?

source: Dawnobork
uk: Олберґ

source: Ruiny Dawnoborka chętnie odwiedzają kowale.
uk: Руїни Олберґа\u00A0— улюблене місце місцевих ковалів.

source: Parid
uk: Парид

source: Roztaczający niegdyś królewską pieczę nad krajem Parid dziś rzuca mroczny cień na całe królestwo.
uk: Парид, що колись шляхетно височів над цими землями, тепер кидає зловісну тінь на ціле королівство.

source: Wielka Płaszczyzna
uk: Простон

source: Wielka Płaszczyzna, jak wiadomo, jest wielka i niezwykle płaska.
uk: Простон відомий своїми широкими просторами й надзвичайно пласким рельєфом.

source: Pran
uk: Пран

source: Miasto sklepowego zgiełku, rozmaitych usług i Straży Królowej, która operuje tuż za rogiem.
uk: Місто з безліччю жвавих магазинів і бюро послуг, розташоване просто на задвірках у королівської гвардії.

source: Turlaj
uk: Котивей

source: Mieszkańcy położonego na pogórzu Turlaja wiążą koniec z końcem, pracując dla obu stron królestwa.
uk: Жителі Котивея, розташованого біля підніжжя пагорбів, служать обом сторонам королівства, намагаючись звести кінці з кінцями.

source: Święty Księżyc
uk: Місячний притулок

source: Mieszkańcy Świętego Księżyca to siła, której nie należy lekceważyć.
uk: Жителі Місячного притулку є значною силою самі по собі.

source: Kapuśniak
uk: Мокраводь

source: Mimo niezbyt zachęcającej nazwy, Kapuśniak to przepiękne miejsce.
uk: Незважаючи на невибагливу назву, Мокраводь славиться своїми неймовірними краєвидами.

source: Ogierów
uk: Жеребець-Фолз

source: Dawniej Ogierów słynął z legendarnej stadniny. Obecnie znany jest z produkcji wyjątkowych pasztetów.
uk: Жереб-Фолз колись славився легендарними кіньми, але тепер відомий виключно завдяки своїм особливим паштетам.

source: Promienny Gaj
uk: Сонячний гай

source: Z rosnących w tym gaju kwiatów czerpano niegdyś dawno zapomnianą magię.
uk: Пелюстки з цього гаю колись використовували для причащання до давно забутої мани.

source: Świątynia Drewnokap
uk: Храм Стовбурдроп

source: Mnisi z Drewnokapu słyną z produkowanego przez siebie wina i talentu do wyłapywania czarownic.
uk: Ченці зі Стовбурдропа славляться своїм вином і навичками полювання на відьом.

source: Trombo
uk: Тромбо

source: Miasto było niegdyś siedzibą słynnej orkiestry dętej. Dziś jednak sprzedaż instrumentów jest tu zakazana.
uk: У минулому це містечко було батьківщиною славетного духового оркестру, але тепер тут заборонений продаж будь-яких музичних інструментів.

source: Sadzawki
uk: Бособродвіч
